/* Printing Resolution */
"1200 x 1200" = "1200 x 1200";
"2400 x 1200" = "2400 x 1200";
"Automatic" = "Automatique";

/* Job Storage */
"HPJOBRETENTIONOPTION_QUICKCOPY_DS"="Lorsqu'une tâche d'impression est terminée, vous pouvez imprimer des copies supplémentaires depuis le panneau de commande. Plusieurs copies de travaux stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_PROOFANDPRINT_DS"="Si plusieurs copies sont requises, la première s'imprime et les autres sont conservées dans l'imprimante jusqu'à ce que vous les lanciez via le panneau de commande. Plusieurs copies de travaux stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_STOREDJOB_DS"="La tâche est stockée dans l'imprimante qui fait office de classeur de fichiers électroniques. Les tâches ne peuvent s'imprimer que depuis le panneau de commande. Utilisez ce mode de stockage pour les formulaires, et les documents communs ou partagés. Plusieurs copies de travaux stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_PRIVATE_DS"="La tâche est stockée dans l'imprimante et ne sera imprimée que lorsque vous en ferez la demande sur le panneau de commande. Les tâches d'impression personnelles sont protégées par des codes d'identification personnelle à 4 chiffres que vous définissez vous-même. Plusieurs copies de travaux stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_PRIVATE_STOREDJOB_DS"="Votre travail d'impression est stocké dans l'imprimante de la même façon que dans un classeur électronique. L'impression est suspendue jusqu'à ce que votre travail soit demandé à partir du panneau de configuration de l'imprimante. Les travaux d'impression stockés confidentiels sont sécurisés par les numéros d'identification personnelle à 4 chiffres que vous spécifiez. Plusieurs copies de travaux d'impression stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_OFF_DS"="La tâche sera imprimée, mais pas stockée sur l'imprimante.";
"HPJOBRETENTIONOPTION_STOREJOB_DS" = "Votre travail d'impression est stocké dans l'imprimante de la même façon que dans un classeur électronique. L'impression est suspendue jusqu'à ce que votre travail soit demandé à partir du panneau de configuration de l'imprimante. Les travaux d'impression stockés sont sécurisés par les numéros d'identification personnelle à 4 chiffres que vous spécifiez. Plusieurs copies de travaux d'impression stockés seront automatiquement assemblées.";
"HPJOBRETENTIONOPTION_PERSONAL_DS" = "Stockez votre travail d'impression sur l'imprimante jusqu'à ce que vous demandiez le travail depuis le panneau de commande de l'imprimante. Une fois imprimé, le travail est supprimé de l'imprimante. Protégez la confidentialité du travail à l'aide d'un code PIN.";

"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_FALSE" = "Votre travail sera stocké dans l'imprimante et aucun document ne sera imprimé jusqu'à ce que vous en fassiez la demande dans le panneau de configuration de l'imprimante. Une fois le travail imprimé, il sera automatiquement supprimé du stockage de travaux de l'imprimante.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONPERSONAL_HPUSEPINTOPRINT_TRUE" = "Votre travail sera stocké dans l'imprimante et aucun document ne sera imprimé jusqu'à ce que vous en fassiez la demande dans le panneau de configuration de l'imprimante et que vous saisissiez le code confidentiel. Une fois le travail imprimé, il sera automatiquement supprimé du stockage de travaux de l'imprimante.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_FALSE" = "Votre travail sera stocké dans l'imprimante comme s'il s'agissait d'un fichier CAB électronique. Aucun document ne sera imprimé jusqu'à ce que vous en fassiez la demande dans le panneau de configuration de l'imprimante. Utilisez ce stockage pour les formulaires et autres documents courants ou partagés.";
"HPJOBRETENTIONOPTION_HPJOBRETENTIONSTOREJOB_HPUSEPINTOPRINT_TRUE" = "Votre travail sera stocké dans l'imprimante comme s'il s'agissait d'un fichier CAB électronique. Aucun document ne sera imprimé jusqu'à ce que vous en fassiez la demande dans le panneau de configuration de l'imprimante et que vous saisissiez le code confidentiel. Utilisez ce stockage pour les formulaires et autres documents courants ou partagés.";

"HPSTRAIGHTPAPERPATH_DS" = "Autre bac de sortie ouvert";

/* Manual Duplex */
"HPMANUALDUPLEXSWITCH_DS" = "Vérifiez que le bac d'alimentation manuelle est vide ou, si l'impression commence depuis ce bac, qu'il contient le nombre de feuilles exact nécessaire pour ce document (ajoutez une feuille pour le guide de réinsertion, si l'option est sélectionnée).";
"HPMANUAL_DUPLEX_PRINT_GUIDE_CHECKBOX_TITLE" = "Guide de réinsertion";

"HPTEXTNEUTRALGRAYS_SUMMARY" = "Texte en gris neutre";
"HPTEXTHALFTONE_SUMMARY" = "Texte en demi-teinte";
"HPTEXTRGB_SUMMARY" = "Texte RVB Color";
"HPGRAPHICSNEUTRALGRAYS_SUMMARY" = "Graphiques en gris neutre";
"HPGRAPHICSHALFTONE_SUMMARY" = "Graphiques en demi-teinte";
"HPGRAPHICSRGB_SUMMARY" = "Graphiques RVB Color";
"HPPHOTONEUTRALGRAYS_SUMMARY" = "Photographies en gris neutre";
"HPPHOTOHALFTONE_SUMMARY" = "Photographies en demi-teinte";
"HPPHOTORGB_SUMMARY" = "Photographies RVB Color";

"HPIMAGESHIFTFRONTX_SUMMARY" = "Front Horizontal Shift";
"HPIMAGESHIFTFRONTY_SUMMARY" = "Front Vertical Shift";
"HPIMAGESHIFTBACKX_SUMMARY" = "Back Horizontal Shift";
"HPIMAGESHIFTBACKY_SUMMARY" = "Back Vertical Shift";

/*Description for Booklet Printing PDE*/
"HPBOOKLETFILTER_AUTO_MANUAL_DS" = "Pour imprimer un livret, vous devez cocher la case \"Recto verso\" ou \"Recto verso manuel\" ci-dessus.";
"HPBOOKLETFILTER_MANUAL_DS" = "Pour imprimer un livret, vous devez cocher la case \"Recto verso manuel\" ci-dessus.";
"HPBOOKLETFILTER_AUTO_DS" = "Pour imprimer un livret, vous devez cocher la case \"Recto verso\" ci-dessus.";
"DUPLEXER_NOT_INSTALLED" = "L'impression de brochure requiert l'installation d'un dispositif recto verso.";
"DUPLEXER_INSTALLED" = "L'impression de brochure requiert l'activation du dispositif recto verso.";

"HPBOOKLET_PAGEORDER_CHECKBOX_TITLE" = "Relier à droite";

"HPWMSWITCH_CHECKBOX_TITLE" = "Filigrane";

/*UntitledCustomName*/
"UntitledString"="Sans titre";

/* Color/Quality Options */
"CMANDRESOLUTION_GRAY600X600DPI_DS" = "600 dpi";
"CMANDRESOLUTION_CMYKIMAGERET3600_DS" = "ImageREt 3600";
"CMANDRESOLUTION_CMYKIMAGERET2400_DS" = "ImageREt 2400";
"CMANDRESOLUTION_CHECKBOX_TITLE" = "Imprimer couleur en gris";

"OUTPUTMODE_DS_COLORINPUT_BLACKRENDER_600X600DPI_OUTPUT_AUTOMATIC" = "Rendu Noir/Entrée Couleur: 600x600 ppp\nSortie (Noir/Couleur): Automatique";

"OUTPUTMODE_DS_GENERALOFFICE" = "Rendu noir : 300 x 300 ppp \nEntrée couleur : 300 x 300 ppp \nSortie (noir) : Automatique\nSortie (couleur) : Automatique";

"OUTPUTMODE_DS_PROFESSIONAL" = "Rendu noir : 600 x 600 ppp \nEntrée couleur : 600 x 600 ppp \nSortie (noir) : Automatique\nSortie (couleur) : Automatique";

"OUTPUTMODE_DS_PRESENTATION" = "Rendu noir : 600 x 600 ppp \nEntrée couleur : 600 x 600 ppp \nSortie (noir) : Automatique\nSortie (couleur) : Automatique \nPour les types de papier suivants, l'impression noire utilise la résolution 1 200 x 1 200 ppp optimisés : Non spécifié, Ordinaire, Présentation HP Premium finition mate et Brochure HP finition mate";

"OUTPUTMODE_DS_MAXIMUMDPI" = "Rendu noir : 600 x 600 ppp \nEntrée couleur : 600 x 600 ppp \nSortie (noir) : Automatique\nSortie (couleur) : 2 400 x 1 200 ppp optimisés";

